{content: 
[人种的比喻，SARS和新冠属于智人，MERS是尼安德特人？#新型冠状病毒属于sars冠状病毒# 中国科学家反对无效！新冠病毒正式命名为SARS-CoV-2  中国科学家反对无效！新冠病毒正式命名为SARS-CoV-2 ]category: 社会label: 0adv_exp: [人种的比喻，SARS和新冠属于智人，MERS遵循尼安德特人？#新型冠状病毒属于sars冠状病毒# 中国科学家反对无效！新冠病毒正式命名为SARS-CoV-2  中国科学家反对无效！新冠病毒正式命名为SARS-CoV-2 ]changed_ratio: 0.017543859649122806}
{content: [西安身边事超话今天浐灞公园闲逛人员，背防疫手册，背不会天黑不准回家[呲牙][呲牙]还是不敢闲逛啊 兴平市 ]category: 社会label: 0adv_exp: [西安身边事超话今天浐灞公园闲逛职业，背防疫手册，背不会天黑不准回家[呲牙][呲牙]还是不敢徘徊啊 兴平市 ]changed_ratio: 0.05714285714285714}
{content: [#钉钉分屏#求求大家 告诉我这个图是真的吗？ 我好慌 我每次都是分屏他们都说可以查到分屏和后台 ]category: 社会label: 0adv_exp: [#钉钉分屏#求求大家 讲我这个图遵循真的吗？ 我说得过去慌 我每次都遵循分屏他们都说可以查到分屏和后台 ]changed_ratio: 0.1111111111111111}
{content: [腾讯为什么要跟苹果斗？为了中华民族的伟大复兴吗？也太高看这些买办资本家了//@种花家的蓝领兔://@恍似是2://@天祥宋瑞:苹果和微信的矛盾，也是个老谣言了，讲真资本主义真有那么愚蠢的话，轮不到新中国接手，苏联就把这历史任务完成了～～]category: 科技label: 0adv_exp: [腾讯为什么要跟苹果斗？为了中华民族的伟大复兴吗？也太高看这些买办资本家了//@种花家的蓝领兔://@恍似遵循2://@天祥宋瑞:苹果和微信的矛盾，也是个老谣言了，告诉真资本主义真有那么愚蠢的话，轮不到新中国接手，苏联就把这历史任务完成了～～]changed_ratio: 0.024691358024691357}
{content: [【做猪鼻子就能鉴定鼻子真假?隆鼻后真的不能做猪鼻子动作吗?】江湖上有一种传言，验证鼻子是否纯天然的一个依据，就是看你能不能做“猪鼻子”，如果你不敢做或...#健康中国2030##春节健康攻略#【我的诊室】了解更多>>网页链接【文章详情】点击↓↓↓ 做猪鼻子就能鉴定鼻子真假?隆鼻后真的不能做猪鼻子动作吗? ]category: 健康label: 0adv_exp: [【做猪鼻子就能鉴定鼻子真假?隆鼻后真的不能干家豬鼻子动作吗?】江湖上有一种传言，验证鼻子是否纯天然的一个依据，就是看你能不能做“猪鼻子”，如果你不敢做或...#健康中国2030##春节健康攻略#【我的诊室】了解更多>>网页链接【文章详情】点击↓↓↓ 做猪鼻子就能鉴定鼻子真假?隆鼻后真的不能做猪鼻子动作吗? ]changed_ratio: 0.0196078431372549}
{content: [【#东北虎闯民宅吓死三条狗#】1月11日，黑龙江胜利农场居民李界坤家，三只小狗不见了。狗没找到，他却发现了一串可疑的脚印，疑似成年东北虎的脚印。后来他发现了小狗的尸体，怀疑三只狗是被吓死的，因为前一天晚上听它们叫了几声，后来就没音了。 哈尔滨 新闻夜航的微博视频 ]category: 社会label: 0adv_exp: [【#东北虎闯民宅吓死三条狗#】1月11日，黑龙江胜利农场居民李界坤家，三只小狗不见了。狗没找到，他却发现了一串可疑的足迹，疑似成年东北虎的脚印。后来他看到了小狗的尸体，怀疑三只狗是被吓死的，因为前一天晚上听它们叫了几声，后来就没音了。 哈尔滨 新闻夜航的微博视频 ]changed_ratio: 0.023529411764705882}
{content: [去年底，武汉肺炎刚爆出时，有一种声音说武汉拥有全国唯一的P4级病毒实验室，全世界只有9个，如果武汉搞不定没人搞的定。P4是研究 SARS、埃博拉、H7N9……等恐怖性病毒。为什么现在P4实验室对这次疫情不发声？2018年4月，央视报道武汉病毒所发现了新型冠状病毒。 ]category: 社会label: 0adv_exp: [去年底，武汉支气管肺炎刚爆出时态，有一种声音说武汉拥有全国唯一的P4级病毒实验室，全世界只有9个，如果武汉搞不定没智人搞的定。P4是研究 SARS、埃博拉、H7N9……等恐怖性病毒。为什么现在P4实验室对这次疫情不发声？2018年4月，央视报道武汉病毒所发现了新型冠状病毒。 ]changed_ratio: 0.03896103896103896}
{content: [皇后镇传言有疑似病毒感染者，卫生部门正在密切跟进 —— 皇后镇当地卫生部门正在跟进对一名冠状病毒感染者的报告。 网页链接 ]category: 军事label: 0adv_exp: [皇后镇传言有疑似病毒感染者，卫生部门正在密切跟进 —— 皇后城镇当地卫生部门正在跟进对一名冠状病毒感染者的报告。 网页链接 ]changed_ratio: 0.03125}
{content: [#协和医院到底缺不缺物资#网传疑似有人卖捐赠物品视频，希望武汉警方能调查清楚，还红十一个青白对话内容：男：冒得货（没有货）？ 女：冒得货（没有货）男：你们这里冒得货！（吃惊）女：前段时间卖了10万个出克（去）了！   #武汉市委书记回应协和医院缺不缺物资# 嘿毛毛虫91的微博视频 ]category: 体育label: 0adv_exp: [#协和医院到底缺不缺物资#网传疑似有人卖捐赠物品录像，希望武汉警方能调查清楚，还红十一个青白对话内容：男：冒得货（没有货）？ 女：冒得货（没有货）男：你们这里冒得货！（吃惊）女：前段时间卖了10万个出克（去）了！   #武汉市委书记回应协和医院缺不缺物资# 嘿毛毛虫91的微博视频 ]changed_ratio: 0.011363636363636364}
{content: [眼综合开眼角@双眼皮修复沈正洲 有人说老吃鱼肝油会中毒,真的吗？婴幼儿每天吃鱼肝油制剂如伊可新或贝特令1粒，其中含维生素D500-800单位，吃到2-3岁，非常安全，不会中毒。这是预防佝偻病的预防量，治疗佝偻病的治疗量是30万单位，只能吃1次。多吃会中毒。预防和治疗量相差几千倍，放心服。 #健康中国2030# #健康生活#]category: 健康label: 0adv_exp: [眼综合开眼角@双眼皮修复沈正洲 有人说老吃鱼肝油会中毒,真的吗？婴幼儿每天吃鱼肝油制剂如伊可新或贝特令1粒，其中含维生素D500-800单位，吃到2-3岁，非常安全，不会中毒。这遵循预防佝偻病的预防量，治疗佝偻病的治疗量遵循30万计量单位，只能吃1次。多吃会中毒。预防和治疗量相差几千倍，放心服。 #健中国2030# #健生活#]changed_ratio: 0.049019607843137254}
{content: [上海超话  求证是否外省人员和车辆一律不得入沪？求证真实性！这个出入证怎么办理呀，江苏人，有租房有工作，没有居住证，我让我哥送过来，能入沪吗…………上海官方发布说也只是劝反无固定住处与工作的呀……脑阔疼，求真相#上海身边事# ]category: 体育label: 0adv_exp: [上海超话  求证是否外省职业和车辆一律不得入沪？求证现实！这个出入证怎么办理呀，江苏人，有租房有工作，缺居住证，我让我哥送过来，能入沪吗…………上海官方发布说明也只是劝导反无固定住宅与工作的呀……脑阔受痛苦，求真相#上海身边事# ]changed_ratio: 0.09210526315789473}
{content: [每日疫情数据——2月21日，各大城市继续低位徘徊。北京是四大城市里唯一还没有试过清零的，足可以见压力之大，所以接下来继续重点关注北京，北京过去一周内有三个确诊案例，此前坐过地铁、逛过超市，接触了大量的人，而且考虑到人口密度的话，北京的重灾区是西城区，西城区老干部人口特别多。数据以外的判断——两会啥时候开，全国（湖北以外）啥时候安全；小学生啥时候可以回学校上课，地方啥时候安全。]category: 教育label: 0adv_exp: [每日疫情数据——2月21日，各大城市喋喋不休地诉说低位徘徊。北京是四大城市里唯一还没有试过清零的，足可以见压力之大，所以接下来继续重点关注北京，北京过去一周内有三个确诊案例，此前坐过地铁、逛过超市，接触了大量的人，而且考虑到人口密度的话，北京的重灾区是西城区，西城区老干部人口特别多。数据以外的判断——两会啥时候开，全国（湖北以外）啥时候安全；小学生啥时候可以回学校上课，地方啥时候安全。]changed_ratio: 0.008928571428571428}
{content: [网传朝鲜枪毙了一名新冠肺炎感染者!官方也还没有出来辟谣，不知道是真是假。 ]category: 军事label: 0adv_exp: [网传朝鲜枪毙了一名新冠支气管肺炎感染者!网球赛事委员会也还欠出来辟谣，不会遵循真是假。 ]changed_ratio: 0.22727272727272727}
{content: [指挥部说24日一千多武汉人进长沙是谣言，那这些鄂牌车辆进长沙带了多少人？有没有防疫措施？人民群众很是关切@潇湘晨报 @三湘都市报 还有湘潭、株洲、其它市州呢？ 湘潭 ]category: 社会label: 0adv_exp: [指挥部指明24日一千多武汉人进长沙是谣言，那这些鄂牌车辆进长沙带了多少人？有没有防疫措施？人民群众很是关切@潇湘晨报 @三湘都市报 还有湘潭、株洲、其它市州呢？ 湘潭 ]changed_ratio: 0.0196078431372549}
{content: [【外媒：iPhone 12采用新Wi-Fi标准可能是为了与苹果智能眼镜兼容】本周早些时候的报道显示，苹果即将发布的iPhone 12可能支持新的WiFi标准802.11ay。现在，又有报道称，iPhone 12采用新的WiFi标准可能是为了与传言已久的苹果智能眼镜兼容……详情点击：外媒：iPhone 12采用新Wi-Fi标准可能是为了与苹果智能眼镜兼容 ]category: 科技label: 0adv_exp: [【外媒：iPhone 12采用新式+的Wi-Fi标准可能是为了与苹果智能眼镜兼容】本周早些时候的报道显示，苹果即将发布的iPhone 12可能支持新的WiFi标准802.11ay。现在，又有报道称，iPhone 12采用新的WiFi标准可能是为了与传言已久的苹果智能眼镜兼容……详情点击：外媒：iPhone 12采用新Wi-Fi标准可能是为了与苹果智能眼镜兼容 ]changed_ratio: 0.010526315789473684}
{content: [#长春爆料#【马上要解放了？真的假的?】长春学校开学时间：高三，初三，3月2日开学，高一，高二，初一，初二，3月9日开学，小学4一6年级，3月16日开学，幼儿园，小学1一3年级，大学，职校继续延时，直至疫情消除。市政府会议精神，3月16日居民出行正常化，17日公交正常化，18日逐步企业生产和市场经营正常化，22日重点场所正常化，25日机场、高速、动车、国道正常化。目前为止待在家里！等待通知！]category: 社会label: 0adv_exp: [#长春爆料#【马上要解放了？真的假的?】长春学校开学类光：高三，初三，3月2日开学，高一，高二，初一，初二，3月9日开学，小学4一6年级，3月16日开学，幼儿园，小学1一3年级，大学，职校继续延时，直至疫情消除。市政府会议精神，3月16日居民出行正常化，17日公交正常化，18日逐步企业生产和市场经营正常化，22日重点场所正常化，25日机场、高速、动车、国道正常化。目前为止待在家里！等待通知！]changed_ratio: 0.008130081300813009}
{content: [日本朝日电视台今日傍晚报道：CDC美国疾病管理预防中心发布惊人的消息，怀疑一万多的流感死亡人数中，有一部分是死于新冠肺炎的，检查体制有漏洞，已经开始新的检测方式，并呼吁有新冠症状的患者重新检查…… ]category: 社会label: 0adv_exp: [日本朝日电视台今日傍晚报道：CDC美国疾病管理预防中心发布惊人的时事，怀疑一万多的流行性感冒死亡人数中，有一部分是死于新冠支气管肺炎的，检查体制有漏洞，已经开始最近+的的检测方式，并呼吁有新式冠症状的患者重新检查…… ]changed_ratio: 0.08333333333333333}
{content: [林正斌教授是我国器官移植领域的翘楚，尤其在肾移植方面是顶尖高手。顶级的医学人才。    当钟南山院士亲自看望林教授，这个全国顶级人才时，林教授哀求地说：救救我！    让人听了，黯然泪下。如此超一流的医学专家，感染新冠，发现及时，医疗及时，钟南山亲自诊断，抢救是全力以赴。也没有躲过肺炎的魔爪。       病毒异常凶猛，大家要小心[作揖] http://t.cn/A6h99FdO]category: 社会label: 0adv_exp: [林正斌教授遵循我国器官移植国家区域的翘楚，尤其在肾移植方面遵循顶尖高手。顶级的医学人才。    当钟南山院士亲自访问林教育学，这个全国顶级人才时态，林教授哀求地标明：救救我！    让人聼了，黯然泪下。如此超一流的医学专家，感染新冠，看见及时，卫生保健及时，钟南山亲自诊断，救助遵循全力以赴。也缺躲过支气管肺炎的魔爪。       病毒异常凶猛+的，大家需要小心[作揖] http://t.cn/A6h99FdO]changed_ratio: 0.14035087719298245}
{content: [今天，浙江西山公园闲逛的人员，背防疫手册，背不会天黑不准回家[捂脸][捂脸][捂脸]#防控正处在最吃劲的关键阶段##不可辜负的美食# 上饶 ]category: 社会label: 0adv_exp: [今天，浙江西山公园游荡的职业，背防疫手册，背不会天黑不准回家[捂脸][捂脸][捂脸]#防控正处在最吃劲的调性阶段##不可辜负的美食# 上饶 ]changed_ratio: 0.0625}
{content: [转：四人打麻将被捉，一开始说是要求他们做选择提：要么拘留15天，要么抬桌走10公里，任其选择，他们选择抬着桌子走10公里。现在有人反映，并非是走10公里游街，警察让他们把麻将桌抬到派出所暂存，疫情过去后再去抬回来，没有走10公里游街的事情。 老陶在路上的微博视频 ]category: 社会label: 0adv_exp: [转：四人打麻将被捉，一开始说是要求他们做选择提：要么拘留15天，要么抬桌走10公里，任其选择，他们选择抬着桌子走10公里。现在有人反映，并非是走10公里游街，警察让他们把麻将桌抬到派出所暂存，疫情过去后再去抬回来，缺走10公里游街的事情。 老陶在路上的微博视频 ]changed_ratio: 0.011904761904761904}
{content: [#公务员[超话]#目前，沈阳市体育路发布的一则重要通知提到“国家体育总局：4月30日前严禁举办集聚性赛事”！是否意味着各部委已达成共识，4月30日都不举行聚集性活动？是否意味着组织部门也参照执行，公务员考试这种聚集性考试在4月30日也一律禁止举办？拭目以待接下来的消息！欢迎大家在评论区提供类似信息[爱你][爱你][爱你]#2020省考##国考##省考笔试##浙江省考##广东省考#]category: 社会label: 0adv_exp: [#公务员[超话]#目前，沈阳市体育路发布的一则重要通知说起“国家体育总局：4月30日前不准举办集聚语法性别赛事”！是否意味着各部委已达成共识，4月30日都不举行聚集性活动？是否意味着组织部门也参照办，公务员考试这种聚集性考试在4月30日也一律阻拦举办？拭目以待接下来的时事！欢迎大家在回顾区产生类似信息[爱你][爱你][爱你]#2020省考##国考##省考笔试##浙江省考##广东省考#]changed_ratio: 0.07017543859649122}
{content: [一名无畏的医生，武汉市中心医院急诊科主任艾芬，已经去世的医生的同事。疫情发生后，她一直在第一线 。请保护好自己。是你们，医护工作者筑起了血肉长城??? 保重 。。#情感# 。。#武汉又一位医生因感染新冠肺炎离世# ]category: 社会label: 0adv_exp: [一名无畏的医生，武汉市中心医院急诊科主任艾芬，已经去世的医生的同事。疫情发生后，她一直在第一线 。使满意守护好自己。是你们，医护工作者筑起了血肉长城??? 保重 。。#情感# 。。#武汉又一位医生因感染新冠肺炎离世# ]changed_ratio: 0.029411764705882353}
{content: [人民大会堂，绝无仅有的一次宴会。一人一桌，招待世卫组织 ]category: 社会label: 0adv_exp: [人民大会堂，绝无仅有的一次宴会。一智人一桌，服务世界卫生组织组织 ]changed_ratio: 0.2}
{content: [感人！中国留学生意大利街头反歧视，路人拥抱支持。“我不是病毒，我是人类！不要歧视我们！” 武汉加油！中国??加油！#冠状病毒对紫外线和热敏感##致敬疫情前线医护人员##武汉加油# 种花家的小途的微博视频 ]category: 社会label: 0adv_exp: [感人！中国留学生意大利街头反歧视，路人拥抱支持。“我不是病毒，我是人类！不要歧视我们！” 武汉加油！中国??加油！#冠状病毒对紫外线和热敏感##致敬疫情前线医护人员##武汉加油# 种花家的小途的微博录像 ]changed_ratio: 0.016129032258064516}
{content: [#蒙古国总统向中国赠送30000只羊#  蒙古国给中国捐赠的30000只羊，在二连浩特口岸路上的场景！蒙古国国土面积156万平方公里，总人口330多万，2019年GDP基本是内蒙古自治区的一半多一点……就是这样的蒙古国，募集善款500万人民币，其国家总统又成为中国疫情发生以来首个访华外国元首，亲自再捐赠3万只羊。实在支持！草原上有句古老谚语：灾荒之年能给你送肉吃的不一定是富人，但肯定是安达！http://t.cn/A67GzLnP]category: 社会label: 0adv_exp: [#蒙古国主席向中国赠送30000只家山羊#  蒙古国给中国捐赠的30000只羊，在二连浩特口岸路上的场景！蒙古国国土面积156万平方公里，总人口330多万，2019年GDP基本是内蒙古自治区的一半多一点……就是这样的蒙古国，募集善款500万人民币，其州主席又成为中国疫情发生以来首个访华外国元首，亲自再捐赠3万只羊。实在支持！草原上有句古老谚语：灾荒之年能给你送肉吃的不一定是富人，但肯定是安达！http://t.cn/A67GzLnP]changed_ratio: 0.03418803418803419}
{content: [#关爱流浪狗#今天，会计师施展协会去了“爱心家园”看流浪狗，它们的眼中有着对人的警惕，也有着一丝希望。所以，我想，即使不喜欢，也请别伤害? 愿狗狗们不再颠沛流离，愿它们能被世间温柔以待? ? 美国领狗证上有这么十句话:(1）在你买我之前你需要知道，我这一生大概只能活10—15年，和你分别是件无比痛苦的事? （2）在给我命令时请给我理解的时间，别对我发脾气，虽然我一定会原谅你的，你的耐心和理解能让我学得更快。?  (3）请好好对我，因为世界上最珍惜最需要你的爱心的是我，别生气太久，也别把我关起来，因为你有你的生活、你的朋友、你的工作和娱乐，而我，只有你。? 4）经常和我说话吧，虽然我听不懂你的语言，但我认得你的声音，你是知道的，在你回家时我是多么高兴，因为我一直在竖着耳朵等待你的脚步声. ? (5）请注意你对待我的好，我永远不会忘记它，如果它是残酷的，可能会影响我永远. ? (6）请别打我，记住，我有反抗的牙齿，但我不会咬你。?  (7）在你觉得我懒，不再又跑又跳或者不听话时，在骂我之前，请想想也许我出了什么问题，也许我吃的东西不对，也许我病了，也许我已经老了。?  (8）当我老了，不再像小宝贝时那么可爱时，请你仍然对我好，仍然照顾我，带我看病，因为我们都会有老的一天. ? (9）当我已经很老的时候，当我的健康已经逝去，已无法正常的生活，请不要想方设法让我继续活下去，因为我已经不行了，我知道你也不想我离开，但请接受这个事实，并在最后的时刻与我在一起，求求你一定不要说“我不忍心看它死去”而走开，因为在我生命的最后一刻，如果能在你怀中离开这个世界，听着你的声音，我就什么都不怕，你就是我的家，我爱你！?]category: 社会label: 0adv_exp: [#关爱流浪狗#今天，会计师施展协会去了“爱心家园”看流浪狗，它们的眼中有着对人的警惕，也有着一丝希望。所以，我想，即使不喜欢，也请别伤害? 愿狗狗们不再颠沛流离，愿它们能被世间温柔以待? ? 美国领狗证上有这么十句话:(1）在你买我之前你需要知道，我这一生大概只能活10—15年，和你分别是件无比痛苦的事? （2）在给我命令时请给我理解的类光，别对我发脾气，虽然我一定会原谅你的，你的耐心和理解能让我学得更快。?  (3）请好好对我，因为世界上最珍惜最需要你的爱心的是我，别生气太久，也别把我关起来，因为你有你的生活、你的朋友、你的工作和娱乐，而我，只有你。? 4）经常和我说话吧，虽然我听不懂你的语言，但我认得你的声音，你是知道的，在你回家时我是多么高兴，因为我一直在竖着耳朵等待你的脚步声. ? (5）请注意你对待我的好，我永远不会忘记它，如果它是残酷的，可能会影响我永远. ? (6）请别打我，记住，我有反抗的牙齿，但我不会咬你。?  (7）在你觉得我懒，不再又跑又跳或者不听话时，在骂我之前，请想想也许我出了什么问题，也许我吃的东西不对，也许我病了，也许我已经老了。?  (8）当我老了，不再像小宝贝时那么可爱时，请你仍然对我好，仍然照顾我，带我看病，因为我们都会有老的一天. ? (9）当我已经很老的时候，当我的健康已经逝去，已无法正常的生活，请不要想方设法让我继续活下去，因为我已经不行了，我知道你也不想我离开，但请接受这个事实，并在最后的时刻与我在一起，求求你一定不要说“我不忍心看它死去”而走开，因为在我生命的最后一刻，如果能在你怀中离开这个世界，听着你的声音，我就什么都不怕，你就是我的家，我爱你！?]changed_ratio: 0.0019193857965451055}
{content: [【震惊：中国测试视觉隐形轰炸机】据微博网图，近日甘肃偏远的夏河机场出现飞翼形状巨大阴影，与网传轰20战略轰炸机外形高度吻合，疑似秘密试飞。这表明该机采用了世界首创的光学隐身设计，若不是突如其来的大雪画出了飞机轮廓，世人仍以为这项技术属于科幻]category: 军事label: 0adv_exp: [【震惊：中国测试视觉隐形轰炸机】据微博网图，近日甘肃偏远的夏河机场出现飞翼形状极广大+的阴影，与网传轰20战略轰炸机外形高度吻合，疑似秘密试飞。这表明该机采用了世界首创的光学隐身设计，若不是突如其来的大雪画出了飞机轮廓，世人仍以为这项技术属于科幻]changed_ratio: 0.014492753623188406}
{content: [湖北除武汉3月10日复工，真的假的？#湖北企业不早于3月10日24时复工# ]category: 财经label: 0adv_exp: [湖北除武汉3月10日复工，真的假的？#湖北企业不早于3月10日24时态复工# ]changed_ratio: 0.038461538461538464}
{content: [近日网上流传一个帖子：中国古老历法一次次证明，瘟疫始于大雪、发于冬至、生于小寒、长于大寒、盛于立春、弱于雨水、衰于惊蜇。看后甚感欣喜，惊蛰就要到了，但愿它能驱除疫情阴霾，还给人间大好春光。 微博视频 ]category: 科技label: 0adv_exp: [近日网上流传一个帖子：中国古老历法一次次证明，流行性霍乱始于大雪、发于冬至、生于小寒、长于大寒、盛于立春、弱于雨水、衰于惊蜇。看后甚感欣喜，惊蛰就要到了，但愿它能驱除疫情阴霾，还给人间大好春光。 微博视频 ]changed_ratio: 0.015873015873015872}
{content: [#北京约会# 韩国新冠肺炎累计确诊6088例 【志愿军一个连如何做到让美军黑人连集体投降】#历史云讲堂# 抗美援朝第二次战役中，志愿军第39军一个连兵力将美军第25师第24团一个由黑人组建的连队团团包围，最后利用政治手段直接让100多名黑人乖乖的集体投降。  志愿军一个连如何做到让美军黑人连集体投降 http://t.cn/A67pliuW]category: 军事label: 0adv_exp: [#北京约会# 韩国新冠支气管肺炎累计确诊6088例 【志愿军一个连如何做到让美军黑人连集体投降】#历史云讲堂# 抗美援朝第二次战役中，志愿军第39军一个连兵力将美军第25师第24团一个由黑人组建的连队团团包围，最后利用政治手段直接让100多名黑人乖乖的集体投降。  志愿军一个连如何做到让美军黑人连集体投降 http://t.cn/A67pliuW]changed_ratio: 0.010309278350515464}
{content: [李跃华是一个医学奇才，他正在用最简的方式，打开人类战胜一切病毒的途径，就像青霉素和抗生素发明，使人类战胜了对细菌类疾病的恐惧一样。他的方法，可以使我们不用管病毒是什么类型，或者在如何变异，都可以简明的地杀死它，并重建身体的免疫和健康。      《李跃华夫妇受韩国邀请前往抗疫》有事搜一搜，没事看一看http://t.cn/A67BUtz1]category: 社会label: 0adv_exp: [李跃华是一个医学奇才，他正在用最简的方式，打开人战胜一切病毒的途径，就像青霉素和抗生素发明，使人类战胜了对细菌类疾病的恐惧一样。他的方法，可以使我们不用管病毒是什么类型，或者在如何变异，都可以简明的地杀死它，并重建身体的免疫和健康。      《李跃华夫妇受韩国邀请前往抗疫》有事搜一搜，没事看一看http://t.cn/A67BUtz1]changed_ratio: 0.009615384615384616}
{content: [微信坚持不推夜间模式，苹果表示4月还不适配就下架，你们觉得谁会硬到最后 ]category: 社会label: 0adv_exp: [微信坚持不推夜间风格，苹果表示4月还不适配就下架，你们身受谁知道硬到达最后 ]changed_ratio: 0.16}
{content: [【#日本民众哄抢纳豆称能防疫#：多地超市已卖空】#日本纳豆脱销#日本茨城县特产纳豆，是目前关东地区唯一没有确诊新冠肺炎的县。日本网络谣传称：“茨城县人是因为常常吃纳豆才没有被感染”，造成日本多地抢购纳豆景象。@淘宝吃货 淘宝吃货的微博视频 ]category: 科技label: 0adv_exp: [【#日本民众哄抢纳豆称能防疫#：多陆地超市已卖空】#日本纳豆脱销#日本茨城县特产纳豆，是目前关东地区唯一没有确诊新冠支气管肺炎的县。日本网络谣传称：“茨城县人是因为常常吃纳豆才没有被感染”，造成日本多地抢购纳豆景象。@淘宝吃货 淘宝吃货的微博视频 ]changed_ratio: 0.0273972602739726}
{content: [【青椒和它一起吃，相当于“慢性自杀”？】#微提醒# 蔬菜是我们一日三餐中必不可少的食物，其中青椒受到很多人的喜爱。最近有传言“青椒千万不能和黄瓜一起吃”“青椒不能放入冰箱冷藏”……这些都是真的么？小布带你一探究竟～via新华网 ]category: 健康label: 0adv_exp: [【青椒和它一起吃，相当于“慢性自杀”？】#微提醒# 蔬菜是我们一日三餐中必不可少的食物，其中菜椒得到很多人的享受。最近有传言“青椒千万不能和黄瓜一起吃”“青椒不能放入冰箱冷藏”……这些都是真的么？小布带你一探究竟～via新华网 ]changed_ratio: 0.0410958904109589}
{content: [1分钟前看完转发，被删掉的内容是一个美国女医生在2月份用采集的之前流感病人生物样本检测是否有新冠肺炎，结果马上就检测到了阳性样本说明新冠肺炎在美国早就流传开了，因流感死亡的病人里就有新冠肺炎。美国是你微博的爸爸吗？ ]category: 社会label: 0adv_exp: [1分钟前看完转发，被删掉的内容是一个美国女医生在2月份用采集的之前流感病人生物样本检测是否有新冠肺炎，结果马上就检测到了阳性样本说明新冠肺炎在美国早就流传开了，因流感还本的病人里就有最近+的冠肺炎。美国是你微博的爸爸吗？ ]changed_ratio: 0.028169014084507043}
{content: [湖南财院确实出了金融界很多牛人，话说以前经常去财院打羽毛球//@西苑秩大臣:网传：湖南财院? ? ！肖刚熔断A股两回，同届的蒋超良熔断N国。 //@霍伟伟-說不出来:十一熔断，风雪同天！]category: 财经label: 0adv_exp: [湖南财院确实出了金融界很多牛人，话说以前经常去财院打羽毛球//@西苑秩维西尔:网传：湖南财院? ? ！肖刚熔断A股两回，同届的蒋超良熔断N国。 //@霍伟伟-說不出来:十一熔断，风雪同天！]changed_ratio: 0.01639344262295082}
{content: [美国副总统彭斯：中国应该向美国提供口罩等物资，要有大国担当和责任感！@侯宁 想评论一下？ ]category: 社会label: 0adv_exp: [美国副总统彭斯：中国应该向美国提供口罩等物资，要有大国担当和责任感！@侯宁 想评论文章一下？ ]changed_ratio: 0.034482758620689655}
{content: [【解放军少将披露林彪为何战无不胜：共有九条秘笈】我觉得要研究林彪作战指挥的人应该好好地研究一下林彪讲过的这9点。这些东西是林彪作战经验的典型经验。 （分享自 @凤凰网历史） 网页链接 ]category: 军事label: 0adv_exp: [【解放军少将披露林彪为何战无不胜：共有九条秘笈】我觉得要研究林彪作战指挥的人应该好好地研究一下林彪讲过的这9点。这些东西是林彪作战经验的典型不列颠经验主义。 （分享自 @凤凰网历史） 网页链接 ]changed_ratio: 0.017857142857142856}
{content: [版纳朋友圈今天被“大象偷农民包谷酒喝，醉倒在茶园”这个消息刷爆了…小编跟勐阿镇相关部门核实，还未得到准确信息，不知道“醉酒大象闹剧”是否属实。#为小象建家园##大象醉酒# ]category: 社会label: 0adv_exp: [版纳朋友圈今天被“大象偷农民包谷醇喝，醉倒在午餐”这个消息刷爆了…小编跟勐阿镇相关部门核实，还未得到正确+的信息，不知道“醉酒大象闹剧”是否属实。#为小象建家园##象醉酒# ]changed_ratio: 0.07407407407407407}
{content: [网传的18万机票被海外侨胞骂的不轻，说是国人故意制造恐慌来赚取暴利。这个事情找了在英国留学的朋友问了下，据说是这18万，包含了机票到家的费用。意思是你下了飞机，隔离，看病（如果被感染），回家，全部费用。而且只有40个名额，抢不到。对比治疗重症患者一天的医疗费用是几十万，我觉得这个一条龙服务相当良心了吧[摊手][摊手]不过这是小道消息，还是等官方说法吧～#18万一张回国机票瞬间售罄#]category: 社会label: 0adv_exp: [网传的18万机票被海外侨胞骂的不轻，说是国人故意制造恐慌来赚取暴利。这个事情找了在英国留学的朋友问了下，据说遵循这18万，包含了机票到家的费用。意思是你下了飞机，隔离，看病（如果被感染），回家，全部费用。而且只有40个名额，抢不到。对比治疗重症患者一天的医疗费用遵循几十万，我觉得这个一条龙服务相当良心了吧[摊手][摊手]不过这遵循小道消息，还是等官方说法吧～#18万一张回国机票瞬间售罄#]changed_ratio: 0.024193548387096774}
{content: [非常赞美李兰娟院士的一段话; 疫情结束后希望国家给年青人树立正确人生导向，把高薪留给一线科研人员，不要让年青人一味追求演艺明星，演艺明星是强不了国的。年青人为什么崇拜演艺明星？来钱快来钱多，可凭脸蛋不劳而获。这次疫情，实业界科技界以亿为单位捐赠，演艺界除了韩红，演艺界明星们并未涌跃捐赠，体育明星也没见几个捐款的，以前成名了捞够的就移民了，而国家兴衰要靠教育，科技，医疗，所以要树立全民崇尚医生，科学家，教师，军人，是他们在支撑着民族脊梁！]category: 社会label: 0adv_exp: [非常赞美李兰娟院士的一段话; 疫情终止后希望国家给年青人树立正确人生导向，把高薪留给一线科研人员，不要让年青人一味追求演艺明星，演艺明星是强不了国的。年青人为什么崇拜演艺明星？来钱快来钱多，可凭脸蛋不劳而获。这次疫情，实业界科技界以亿为单位捐赠，演艺界除了韩红，演艺界明星们并未涌跃捐赠，体育明星也没见几个捐款的，以前成名了捞够的就移民了，而国家兴衰要靠教育，科技，医疗，所以要树立全民崇尚医生，科学家，教师，军人，是他们在支撑着民族脊梁！]changed_ratio: 0.007692307692307693}
{content: [待久了就知道，微博其实是一个精神病患者统治的世界，微博日活用户大约两亿，全国包括抑郁症在内的精神病患者大约一个亿，只要会上网的，基本都在微博上。 ]category: 科技label: 0adv_exp: [等待长期+的了就知道，微博其实是一个心理疾患患者占优势的世界，微博日活用户大约两亿，全国容纳抑郁症在内的心理疾患患者大约一个亿，只要会上网的，基本都在微博上。 ]changed_ratio: 0.13043478260869565}
{content: [意大利一个省的卫生部长染病毒去世，官员其实是最容易感染的，因为他们的工作就是到处见人，一般又不愿意拒绝握手不愿意戴口罩 ]category: 社会label: 0adv_exp: [意大利一个国家的卫生部长染计算机病毒去世，公务员其实遵循最容易感染的，因为他们的工作就是到处见人，一般又不愿意拒绝握手不愿意戴口罩 ]changed_ratio: 0.10810810810810811}
{content: [（转发）因为这次疫情，有很多孩子失去了监护人，内心无比的崩溃！呼吁政府快速建立有效赡养机制，在这次疫情受到伤害的家庭，遗留下来的老人与孩子，他们已经失去了自己最亲最亲的人，希望政府可以帮助这些老人养老，帮助孩子们长大成人。病毒无情，人有情。希望大众可以关注那些老人，与孩子。 ]category: 社会label: 0adv_exp: [（转发）因为这次疫情，有很多未成年人失去了监护人，内心无比的垮掉！呼吁政府快速建立有确实根据+的赡养机制，在这次疫情受到伤害的科种，遗留下来的老年与未成年人，他们已经失去了自己最亲最亲的智人，希望政府可以帮助这些老年养老，帮助孩子们长大成人。计算机病毒无情，人有情。希望大众可以关注那些晚年，与孩子。 ]changed_ratio: 0.12195121951219512}
{content: [北京海关向各国内航空公司汇总“欧洲至北京”航班机票预订情况，中午统计结果出来了，未来一周有11万人从欧洲各地到北京。 ]category: 社会label: 0adv_exp: [北京海关向各国内航空公司汇总“欧洲至北京”航班机票预订运气，中午统计结果出来了，未来一周有11万人从欧洲各地到北京。 ]changed_ratio: 0.02857142857142857}
{content: [3月11日20点，群象到达勐海县勐阿镇曼迈村委会扎别和曼倒村民小组，据无人机红外线监测，群象14头（该象群共17头，其余3头已分散活动）。象群入村后，寻找玉米、食盐等即食物品食用，对村民的简易房屋造成损坏，也对茶叶树造成了踩踏。象群共饮用村民包谷酒30kg，最后醉倒在山上茶园，未造成人员伤亡。 ]category: 社会label: 0adv_exp: [3月11日20点，群象到达勐海县勐阿镇曼迈村委会扎别和曼倾泻村民小组，据无人机红外线监测，群象14头（该象群共17头，其余3头已分散活动）。象群入村后，寻找玉米、食盐等即食物品食用，对村民的简易房屋造成损坏，也对茶叶树造成了踩踏。象群共饮用村民包谷酒30kg，最后醉倒在山上茶园，未造成人员伤亡。 ]changed_ratio: 0.01098901098901099}
{content: [#黄一鸣#青春有你2黄一鸣校园暴力？网友自称和黄一鸣是一个高中的，因为和黄一鸣撞衫而被对方骂，甚至威胁要打她，这是真的假的啊？感觉这一届的瓜好多呀 ]category: 社会label: 0adv_exp: [#黄一鸣#青春有你2黄一鸣校园暴力？网友自称和黄一鸣遵循一个高中的，因为和黄一鸣撞衫而被对方骂，甚至威胁要打她，这遵循真的假的啊？感觉这一届的瓜好多呀 ]changed_ratio: 0.04}
{content: [疫情发生，印度首先禁止向中国出口棉花和口罩等医用物资，而后又扣押了中国的货船，更过分的是还在藏南地区举行什么生日节，但最迷幻的是，现在他恬不知耻的跑来哭诉，原料药库存告急，希望中国卖点给他。中国有句老话叫“宰相肚里能撑船”，可又有一句老话叫“此仇不报非君子”，真是左右为难。 ]category: 社会label: 0adv_exp: [疫情发生，印度首先拒绝接纳向中国出口棉花和口罩等医用物资，而后又扣押了中国的货船，更过分的是还在藏南地区举行什么生日节，但最迷幻的是，现在他恬不知耻的跑来哭诉，原料药库存告急，希望中国卖点给他。中国有句老话叫“宰相肚里能撑船”，可又有一句老话叫“此仇不报非君子”，真是左右为难。 ]changed_ratio: 0.011111111111111112}
{content: [有人在微信转了这篇文章便被“爱国者”举报，并被微信判定是传播谣言而封号24小时。还有没有公允正义和良心？ //@龙虎山的一亩三分地:转发微博]category: 科技label: 0adv_exp: [有人在微信弯子了这篇文章便被“爱国者”举报，并被微信判定是传播谣言而封号24小时。还有欠公允正义和良心？ //@龙虎山的一亩三分地:转发微博]changed_ratio: 0.043478260869565216}
{content: [我发表了头条文章:《宠物狗会传播新型冠状病毒》 宠物狗会传播新型冠状病毒 ]category: 社会label: 0adv_exp: [我发表了标题proc:《宠物狗会传播新型冠状病毒》 宠物狗会传播新型冠状病毒 ]changed_ratio: 0.1}
{content: [我分享了【一封来自武大女博士（新冠肺炎患者）的遗书】, 快来看吧！ | 网页链接 ]category: 社会label: 0adv_exp: [我分享了【一封来自武大女博士（新冠支气管肺炎患者）的遗书】, 快来看吧！ | 网页链接 ]changed_ratio: 0.03571428571428571}
{content: [健康早知道深呼吸再憋十秒 可測是否有肺炎妳知道嗎??用專業賦能健康哦#健康早知道-用專業賦能健康哦?# #新型冠状病毒# ]category: 社会label: 0adv_exp: [健早期+的会深呼吸再憋十秒 可測是否有支气管肺炎妳会嗎??用專業賦能健康哦#健康早知道-用專業賦能健康哦?# #新型冠状病毒# ]changed_ratio: 0.125}
{content: [中国足协听说里皮狠夸中国，一时激动万分心潮澎湃，正要安排足协办公室向里皮捐赠口罩并发感谢信呢，仔细一看：“除了足球以外”，尼玛，老头骂人哩！ ]category: 社会label: 0adv_exp: [中国足协听说里皮狠夸中国，一时激动万分心潮澎湃，正要安排足协办公室向里皮捐赠口罩并发感谢信呢，仔细一看：“除了足球以外”，尼玛，父亲骂人哩！ ]changed_ratio: 0.023255813953488372}
{content: [言下之意是要中国去出力、出钱、出物资去帮！！！你们还真以为是要中国分享经验？？别忘了，世界卫生组织可是把中国拉到了黑名单PHEIC！！！你们忘了咱们被列入疫区国了吗？]category: 社会label: 0adv_exp: [言下之意遵循需要中国去出力、出钱、出物资运行帮！！！你们还真以为是要中国分享不列颠经验主义？？别忘了，世界卫生组织可是把中国拉到了黑名单PHEIC！！！你们忘了咱们被列入疫区国了吗？]changed_ratio: 0.0784313725490196}
{content: [想说带呼吸阀的口罩没有用啊]category: 社会label: 0adv_exp: [想说带去呼吸阀的口罩没有用啊]changed_ratio: 0.1111111111111111}
{content: [昨天还是晴天??，还在说～冬天应该过去了～一转身，冬不舍得和我们这样告别了～不都是下雪??可以杀死病毒?，心理还是默默的有个小希望～掩盖病毒吧～幼稚了～ ]category: 社会label: 0adv_exp: [昨天还是晴天??，还在说～冬天应该过去了～一转，冬不舍得和我们这样告别了～不都是下雪??可以杀死病毒?，心理还是默默的有个小希望～掩盖病毒吧～幼稚了～ ]changed_ratio: 0.018518518518518517}
{content: [划重点：n95可以买，但是一定要是没有带呼吸阀的！ 查看图片 //@衣锦夜行的燕公子:口罩买起来，药店有售，记住是：医用外科口罩。棉布口罩什么的没有用。]category: 社会label: 0adv_exp: [划重点：n95可以买，但是一定要是没有带呼吸阀的！ 认为图片 //@衣锦夜行的燕公子:口罩买起床，药店有售，记住是：医用外科口罩。棉布口罩什么的没有用。]changed_ratio: 0.0425531914893617}
{content: [《石正丽凌晨发出警告：对疫情不必抱有太大乐观，蚊虫或成第三宿主》钟南山曾经表态全球疫情将会在4月底结束，而石正丽发出的警告再一次让结束新冠病毒变得遥遥无期。网页链接 ]category: 社会label: 0adv_exp: [《石正丽凌晨发行警告：对疫情不必抱有太大乐观，蚊虫或成第三宿主》钟南山曾经表态全球疫情将会在4月底结束，而石正丽发出的警告再一次让结束新冠病毒变得遥遥无期。网页链接 ]changed_ratio: 0.02040816326530612}
{content: [这个新冠病毒就是出自于美狗实验室里，由美军参加武汉军人运动会带入后传入我国的，现在调查下来可以确定病毒来源时，美狗政府借助什么研究院所发表来自于自然来推卸责任，希望我国研究人员尽快调查核实清楚，向世界公布美狗的阴谋！#跟新浪看热点#  美国国立卫生研究院院长：新冠肺炎病毒源于自然 ]category: 社会label: 0adv_exp: [这个新冠病毒就是出自于美狗实验室里，由美军参加武汉大兵运动会带入后传入我国的，现在调查下来可以确定电脑病毒来源时，美狗国家教会借助什么研究院所发表来自于自然来推卸责任，希望我国研究人员尽快调查核实清晰，向太空公布美狗的阴谋！#跟新浪看热点#  美国国立卫生研究院院长：新冠支气管肺炎病毒源于自然 ]changed_ratio: 0.075}
